Repository: sideshow-systems/wims
Catalog: translation/*.po
Languages: de

source: Application Name
de: WIMS

source: Application Name Description
de: What Is Your Setup?

source: Infotext lead
de: Infotext steht hier

source: Emailform Placeholder Text
de: Emailadresse

source: Emailform Sendbutton Text
de: Email senden

source: Box Desc Loading Placeholder
de: Lade Daten...

source: Box Desc Current Viewport
de: Fenstergröße

source: Box Desc Available Windowsize
de: Monitorgröße

source: Box Desc Color Depth
de: Farbtiefe

source: Box Desc Cookies Enabled
de: Cookies vorhanden

source: Box Desc User Agent
de: User Agent

source: Box Desc Operating System
de: Betriebssystem
